[
    {
      "title": "Création de factures professionnelles",
      "description": "Apprenez à créer des factures professionnelles et conformes aux normes légales pour vos transactions commerciales.",
      "key_points": ["Modèle de facture", "Facture conforme", "Logiciel de facturation", "Exemple de facture", "Gestion des taxes"],
      "detailed_information": "La création d'une facture professionnelle est essentielle pour assurer une gestion correcte de votre entreprise. Découvrez comment intégrer les informations obligatoires, telles que le numéro de facture, les détails de l'entreprise, la description des services, et les montants des taxes."
    },
    {
      "title": "Modèles de devis personnalisés",
      "description": "Découvrez des modèles de devis personnalisés pour faciliter vos transactions commerciales avec vos clients.",
      "key_points": ["Modèle de devis", "Devis personnalisé", "Devis en ligne", "Devis pour professionnels", "Estimation de coûts"],
      "detailed_information": "Un devis personnalisé permet de détailler clairement les prestations, les prix, et les conditions de vente. Ce modèle est utilisé pour établir un premier contact professionnel avec les clients avant de confirmer une commande."
    },
    {
      "title": "Lettre de motivation professionnelle",
      "description": "Guide complet pour rédiger une lettre de motivation percutante pour postuler à un emploi.",
      "key_points": ["Lettre de motivation", "Rédiger une lettre", "Lettre de motivation pour emploi", "Exemple de lettre", "Conseils pour une lettre réussie"],
      "detailed_information": "Une lettre de motivation est un élément clé de votre candidature. Apprenez à structurer une lettre convaincante, à souligner vos compétences, et à exprimer pourquoi vous êtes le meilleur candidat pour le poste."
    },
    {
      "title": "Création de contrats de travail",
      "description": "Apprenez à rédiger un contrat de travail solide pour formaliser la relation entre employeur et salarié.",
      "key_points": ["Contrat de travail", "Droits du salarié", "Conditions de travail", "Modèle de contrat", "Rédaction juridique"],
      "detailed_information": "Le contrat de travail définit les obligations et les droits des parties. Découvrez comment structurer ce document pour respecter les lois du travail et protéger les deux parties."
    },
    {
      "title": "Lettre de démission",
      "description": "Exemple de lettre de démission pour quitter un emploi en respectant les procédures légales.",
      "key_points": ["Lettre de démission", "Modèle de lettre", "Démission professionnelle", "Préavis", "Quitter un emploi"],
      "detailed_information": "Une lettre de démission est un document formel pour notifier votre intention de quitter un poste. Apprenez comment la rédiger, respecter les délais de préavis, et éviter toute complication juridique."
    },
    {
      "title": "Lettre de recommandation pour un collègue",
      "description": "Rédigez une lettre de recommandation professionnelle pour un collègue ou un employé méritant.",
      "key_points": ["Lettre de recommandation", "Recommandation professionnelle", "Lettres de soutien", "Exemple de lettre", "Recommandation de collègue"],
      "detailed_information": "Une lettre de recommandation est un moyen de soutenir la candidature d'un collègue ou d'un employé. Découvrez comment mettre en valeur ses compétences et son travail de manière professionnelle."
    },
    {
      "title": "Bon de commande : Guide et modèle",
      "description": "Comment créer un bon de commande pour formaliser l'achat de biens ou services.",
      "key_points": ["Bon de commande", "Modèle de bon", "Achat professionnel", "Gestion des commandes", "Contrat d'achat"],
      "detailed_information": "Le bon de commande est un document essentiel pour la gestion des achats. Il permet de formaliser une demande d'achat auprès d'un fournisseur. Apprenez à créer un bon de commande personnalisé pour votre entreprise."
    },
    {
      "title": "Lettre de licenciement : Comment la rédiger",
      "description": "Apprenez à rédiger une lettre de licenciement conforme aux règles du droit du travail.",
      "key_points": ["Lettre de licenciement", "Licenciement pour faute", "Licenciement économique", "Rédaction juridique", "Droits des employés"],
      "detailed_information": "La lettre de licenciement doit être rédigée avec soin pour respecter les procédures légales. Découvrez les éléments obligatoires à inclure et comment procéder dans différents cas de licenciement."
    },
    {
      "title": "Lettre de réclamation : Mode d'emploi",
      "description": "Rédigez une lettre de réclamation efficace pour résoudre un litige ou une insatisfaction avec un produit ou service.",
      "key_points": ["Lettre de réclamation", "Réclamation client", "Problème avec produit", "Demande de compensation", "Service client"],
      "detailed_information": "La lettre de réclamation est utilisée pour exprimer une insatisfaction et demander une solution. Apprenez à structurer votre lettre pour maximiser vos chances d'obtenir une réponse favorable."
    },
    {
      "title": "Générateur de lettres administratives",
      "description": "Outil pour générer des lettres administratives comme des demandes de subvention, de congé ou des démarches diverses.",
      "key_points": ["Lettre administrative", "Demande de subvention", "Lettre de congé", "Démarches administratives", "Outil de génération de lettres"],
      "detailed_information": "Générez facilement des lettres administratives pour toute demande auprès des autorités ou de votre employeur. Utilisez notre modèle pour gagner du temps et garantir la bonne rédaction de vos documents."
    },
    {
      "title": "Modèle de lettre de motivation pour stage",
      "description": "Exemple de lettre de motivation pour postuler à un stage et se démarquer auprès des recruteurs.",
      "key_points": ["Lettre de motivation", "Demande de stage", "Lettre de candidature", "Exemple de lettre", "Stage professionnel"],
      "detailed_information": "La lettre de motivation pour un stage est une étape essentielle pour décrocher un entretien. Découvrez comment rédiger une lettre qui montre votre enthousiasme et votre adéquation avec le poste."
    },
    {
      "title": "Devis pour entrepreneur : Modèle et conseils",
      "description": "Apprenez à créer des devis professionnels pour votre activité d'entrepreneur.",
      "key_points": ["Devis entrepreneur", "Modèle de devis", "Estimation des coûts", "Entrepreneur indépendant", "Devis sur mesure"],
      "detailed_information": "Un devis pour entrepreneur permet de formaliser une estimation des coûts pour un client. Apprenez à rédiger un devis détaillé qui inclut toutes les prestations, les tarifs et les délais."
    },
    {
      "title": "Contrat de prestation de services",
      "description": "Rédiger un contrat de prestation de services clair et sécurisé pour protéger les deux parties.",
      "key_points": ["Contrat de prestation", "Services contractuels", "Conditions de prestation", "Modèle de contrat", "Rédaction professionnelle"],
      "detailed_information": "Un contrat de prestation de services formalise les termes d'une mission entre un prestataire et un client. Découvrez les éléments indispensables pour garantir une relation de travail sécurisée."
    },
    {
      "title": "Création de factures pour freelances",
      "description": "Des modèles de factures pour freelances afin de simplifier la gestion de vos paiements.",
      "key_points": ["Facture freelance", "Freelance en ligne", "Modèle de facture", "Paiement freelance", "Logiciel de facturation"],
      "detailed_information": "Les freelances ont besoin d'une gestion efficace de leurs factures. Découvrez des modèles de factures adaptés à vos besoins, avec un suivi facile des paiements."
    },
    {
      "title": "Lettre de motivation pour une reconversion professionnelle",
      "description": "Exemple de lettre de motivation pour une reconversion professionnelle réussie.",
      "key_points": ["Lettre de reconversion", "Reconversion professionnelle", "Changement de carrière", "Emploi", "Motivation pour un nouveau métier"],
      "detailed_information": "Une reconversion professionnelle demande une lettre de motivation spécifique. Apprenez à mettre en valeur vos compétences transférables et à convaincre un recruteur de votre capacité à réussir dans un nouveau domaine."
    },
    {
      "title": "Générateur de lettres de demande de congé",
      "description": "Un outil pour créer rapidement des lettres de demande de congé.",
      "key_points": ["Demande de congé", "Lettre de congé", "Congé payé", "Congé maternité", "Congé maladie"],
      "detailed_information": "Utilisez notre générateur pour rédiger facilement une lettre de demande de congé, qu'il s'agisse d'un congé payé, maladie ou maternité. Assurez-vous de respecter les règles de votre entreprise et la législation en vigueur."
    },
    {
      "title": "Lettre de relance pour paiement",
      "description": "Modèle de lettre pour relancer un client en cas de retard de paiement.",
      "key_points": ["Relance paiement", "Lettre de relance", "Retard de paiement", "Client en retard", "Recouvrement"],
      "detailed_information": "La relance pour paiement est une étape importante pour récupérer les sommes dues. Découvrez comment rédiger une lettre professionnelle, claire et courtoise pour obtenir le règlement de vos factures."
    },
    {
      "title": "Plan d'affaires pour startup",
      "description": "Comment rédiger un plan d'affaires solide pour lancer une startup avec succès.",
      "key_points": ["Plan d'affaires", "Lancer une startup", "Business plan", "Stratégie de startup", "Investissement"],
      "detailed_information": "Un plan d'affaires est un document clé pour structurer le lancement de votre startup. Apprenez à définir vos objectifs, stratégies, et projections financières pour convaincre les investisseurs."
    }
  ]
  